[
  {
    "id": 1,
    "nome": "Chair - Bruno Melo Mendes. CDTN/CNEN, BH, MG, Brasil",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/bmm.jpeg",
    "descricao": "Dr. Bruno Melo Mendes holds a Bachelor's degree in Biological Sciences and a Master's and PhD in Nuclear Science and Technology from the Federal University of Minas Gerais (UFMG). He is currently a researcher at the Nuclear Technology Development Center (CDTN/CNEN). His expertise lies in the nuclear field, with a focus on radiopharmacy, computational modeling (Monte Carlo), and internal dosimetry.",
    "lattes": "http://lattes.cnpq.br/7016638154017973"
  },
  {
    "id": 2,
    "nome": "Chair - Telma C. F. Fonseca. DEN/UFMG, BH, MG, Brasil",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/telma.jpeg",
    "descricao": "Dr. Telma C. F. Fonseca is professor at the DEN/UFMG, faculty member of the PCTN/UFMG and member of WinBrasil - Women in Nuclear Association. She holds degrees in the area of computational sciences, a Master’s in Radiation Sciences from UFMG, and a PhD in Biomedical Sciences from KU Leuven (Belgium). She was a researcher at SCK-CEN in Belgium and later led the Internal Dosimetry Lab at CDTN/CNEN. Her expertise includes computational modeling, internal and external dosimetry, radiobiology, and nuclear instrumentation.",
    "lattes": "http://lattes.cnpq.br/3139727297057976",
    "linkedin": "https://www.linkedin.com/in/c-f-fonseca-telma-90b64587"
  },
  {
    "id": 3,
    "nome": "Luciana Carvalheira. IEN/LDRAN",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/luciana.jpeg",
    "descricao": "Dr. Luciana Carvalheira is a Black Brazilian scientist and singer from Rio de Janeiro, leading pioneering projects at the Institute of Nuclear Engineering and serving as a professor and vice-coordinator in postgraduate programs for Nuclear Sciences. She co-founded startups like Magtech Brasil and Radíon, driving innovation in radiochemistry and nanomaterials. Her research spans neutron activation, medical polymers, and environmental monitoring, alongside mentoring future scientists through WiN Brasil’s Helen Khoury Program. As a member of MunaN, she advocates for the inclusion of young Black women in nuclear sciences. Honored by ALERJ for empowering women and recognized as a leader by ENAP’s LideraGOV 4.0, she embodies audacity, joy, and a relentless pursuit of scientific freedom and innovation.",
    "lattes": "http://lattes.cnpq.br/7980018485257440",
    "linkedin": "https://www.linkedin.com/in/lucianacarvalheira/"
  },
  {
    "id": 4,
    "nome": "Thiago Viana Miranda Lima. DRNM, Luzerner Kantonsspital and University of Lucerne, Switzerland",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/thiago.jpeg",
    "descricao": "Dr. Thiago holds a BSc in Physics with Medical Physics from UFRJ and a PhD in Medical Physics from University College London. He is the chief diagnostic medical physicist at Lucerne University Hospitals (LUKS) and research physicist at Genolier Hospital. He also lectures at the University of Lucerne. He chairs the education committee of the Swiss Society of Radiobiology and Medical Physics and represents the society in EFOMP working groups. His work focuses on dosimetry, protocol optimization, radioprotection, and research in nuclear medicine and medical imaging.",
    "linkedin": "https://www.linkedin.com/in/thiagovmlima/"
  },
  {
    "id": 5,
    "nome": "Tarcisio P. R. de Campos. DEN/UFMG and CDTN",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/tarcisio.jpeg",
    "descricao": "Dr. Tarcisio P. R. de Campos is retired full professor from the Federal University of Minas Gerais (UFMG), currently collaborating with both UFMG and the Nuclear Technology Development Center (CDTN). He holds a degree in Engineering from UFMG, an MSc in Nuclear Engineering from UFRJ, a PhD from the University of Illinois at Urbana-Champaign, and a postdoctoral fellowship at MIT as a Fulbright Fellow. His expertise spans nuclear engineering, radiobiology, radiochemistry, radiotherapy, and the development of radioisotopes, simulators, and medical software. He has published extensively, holds 14 patents, and has supervised over 75 graduate theses. He has coordinated over 28 research projects and actively collaborates with national and international research institutions.",
    "lattes": "http://lattes.cnpq.br/2004647037137301"
  },
  {
    "id": 6,
    "nome": "Alberto Mizrahy Campos. Researcher in Augsburg, Germany",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/alberto.jpeg",
    "descricao": "Dr. Alberto M. Campos is Postdoctoral researcher in Augsburg, Germany (2024–present), with a PhD in Mathematics from the Institute for Pure and Applied Mathematics (IMPA, 2024). He completed a research stay at Instituto Superior Técnico (IST), Lisbon (2022), holds a Master's and Bachelor's degree in Mathematics from UFMG, and a technical degree in Electrotechnics from CEFET-MG. He has served as a teaching assistant in various probability and analysis courses at IMPA and UFMG, and has presented talks at the Erdős Institute (Budapest) and the Department of Nuclear Engineering at UFMG. His research interests lie broadly in Probability Theory, with a focus on random covering problems, percolation, and random walks.",
    "lattes": "http://lattes.cnpq.br/7720855884752578",
    "linkedin": "https://www.linkedin.com/in/alberto-mizrahy-campos-052b7220a/"
  },
  {
    "id": 7,
    "nome": "Bernardo Maranhão Dantas. IRD/CNEN and PPG IRD, RJ, Brasil",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/bernardo.jpeg",
    "descricao": "Dr. Bernardo Maranhão Dantas holds a PhD in Sciences (Biology – Nuclear Biosciences) from the State University of Rio de Janeiro (1998). He is a Senior Technologist at the Brazilian National Nuclear Energy Commission (CNEN) and a faculty member of the Graduate Program at the Institute of Radiation Protection and Dosimetry, focusing on Radiation Biophysics. He has published 87 peer-reviewed articles and has supervised numerous students across undergraduate, master’s, and doctoral levels. He has led five research and development projects and currently coordinates the CNPq-certified research group “Occupational Internal Dosimetry.”",
    "lattes": "http://lattes.cnpq.br/0217815661525599",
    "linkedin": "https://www.linkedin.com/in/bernardo-dantas-65349925/"
  },
  {
    "id": 8,
    "nome": "Richard Hugtenburg. Associate Professor of Medical Physics. Medical Physics Swansea University, UK",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/RichardHugtenburg.jpg",
    "descricao": "Dr. Richard Hugtenburg is a medical physics expert and research academic at Swansea University, UK, specialising in radiotherapy physics. Dr. Hugtenburg began his career in Christchurch, New Zealand, working as a medical physicist while studying for a PhD on the use of computational methods in radiation oncology. He moved to the UK in 1997 and continued to practice in radiotherapy physics, first at the Queen Elizabeth Medical Centre in Birmingham, then at Singleton Hospital in Swansea. His research examines dosimetry methods associated with emergent radiotherapy technologies, utilising Monte Carlo modelling for a diverse range of radiation physics problems, including the analysis of energy deposition in biological systems, the optimisation of dosimeters and detectors, nanoparticulates, shielding and therapy systems.",
    "linkedin": "https://www.linkedin.com/in/richard-hugtenburg-83608b77/"
  },
  {
    "id": 9,
    "nome": "Nicéa Barreto. Eletronuclear, RJ, Brasil",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/nicea.jpg",
    "descricao": "Nicéa Barreto is a Journalist, Specialist in Corporate Communication and People Management, with experience in Diversity & Inclusion. She is the co-creator of STEM Girl in Nuclear.",
    "linkedin": "https://www.linkedin.com/in/niceabarreto/"
  },
  {
    "id": 10,
    "nome": "Silvia S. Hidalgo Tobón. Coordinadora de la Especialización en Física Médica Universidad Autónoma Metropolitana – Iztapalapa",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/silvia.jpg",
    "descricao": "Dr. Silvia Hidalgo earned her Bachelor's degree in Physics in 1998 from the University of the Americas-Puebla, Mexico. In 2000, she earned her Master of Science in Medical Physics from the Institute of Physics at the National Autonomous University of Mexico (the first Master of Science in Medical Physics from the UNAM program). In 2005, she earned her PhD in Physics, specializing in Magnetic Resonance Imaging from the Sir Peter Mansfield Magnetic Resonance Center at the University of Nottingham, England (Center of Nobel Prize winner in Medicine, Peter Mansfield). She completed a postdoctoral fellowship in Magnetic Resonance Imaging at the Robarts Research Institute, University of Western Ontario, Canada. She also completed a postdoctoral fellowship at the Autonomous Metropolitan University, Iztapalapa. Her scientific interests are related to advanced functional magnetic resonance imaging, neural networks applied to neuroscience, and magnetic resonance safety in daily clinical practice. She has published nationally and internationally, as well as participated in national and international conferences. She belongs to the National System of Researchers. She has taught courses and supervised theses at the undergraduate, master's, and doctoral levels in magnetic resonance imaging at the UAM, UAEM, and UNAM. She has given lectures at various national and international forums on nuclear magnetic resonance imaging. She is a member of the International Society of Magnetic Resonance in Medicine, RSNA, the Mexican Physical Society, IEEE, and the Neuroscience Society, among others.",
    "linkedin": "https://www.linkedin.com/in/silvia-hidalgo-tobon/"
  },
  {
    "id": 11,
    "nome": "Ivonne Berenice Lozano Rojas - CICATA - Legaria",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/ivonne.jpg",
    "descricao": "Dr. Ivonne, a distinguished Mexican scientist holding a Ph.D. from CICATA-IPN, conducts pioneering research in TL/OSL dosimetry, radiation detectors, and food irradiation detection, significantly advancing medical physics and safety.",
    "linkedin": "https://www.linkedin.com/in/ivonne-berenice-69a299181/"
  },
  {
    "id": 12,
    "nome": "Alida Tamar-Gabor. ICIBNS - Romania",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/alida.jpg",
    "descricao": "Dr. Alida Timar-Gabor pioneered the applications of absolute dating methods for sediments in Romania and established and currently leads the Luminescence and Electron Spin Resonance Dating Laboratories at Babes-Bolyai University. Her main research interests are in the field of solid-state dosimetry with a focus on trapped charge dating methods and their application to geological problems. She has successfully supervised over a dozen PhD students in environmental science. In 2015, she was awarded a European Research Council (ERC) Starting Grant (INTERTRAP 678106), which conducted geochronological investigations on records of past climate change across four continents. Her current work focuses on developing novel provenance methods using ubiquitous minerals.",
    "researchgate": "https://www.researchgate.net/profile/A-Timar-Gabor"
  },
  {
    "id": 13,
    "nome": "Marco A Polo Labarrios. UAM Universidad Autónoma Metropolitana",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/marco.jpg",
    "descricao": "Dr. Marco Antonio Polo Labarrios holds a Ph.D. and Master’s degree in Energy Engineering from UNAM and a Bachelor’s in Energy Engineering from UAM Iztapalapa. He teaches part-time at Universidad Iberoamericana and UNAM, focusing on Transport Phenomena and Renewable Energy. His research involves the simulation of energy processes based on mass, momentum, and energy transport. He has published 21 scientific articles, participated in multiple national and international conferences, and supervised four undergraduate theses. Dr. Polo Labarrios was part of the National Commission on Nuclear Safety and has been a Level 1 member of the National System of Researchers since 2021.",
    "linkedin": "https://www.linkedin.com/in/marco-a-polo-labarrios-71883a228/"
  },
  {
    "id": 14,
    "nome": "Marina Bicalho Silveira. CDTN/CNEN",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/marina.jpeg",
    "descricao": "Dr. Mariana ",
    "linkedin": "https://www.linkedin.com/in/marina-bicalho-silveira-6bb2129b/"
  },
  {
    "id": 15,
    "nome": "Ana Carolina Costa da Silva. Siemens Healthineers",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/ana.jpeg",
    "descricao": "Dr. Ana",
    "linkedin": "https://www.linkedin.com/in/ana-carolina-costa-da-silva-7b2251b8/"
  },
  {
    "id": 16,
    "nome": "Rita Sebastiao. UFMG",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/rita.jpeg",
    "descricao": "Dr. Rita Sebastiao",
    "linkedin": "https://www.linkedin.com/in/rita-sebastiao-1a7104246/"
  },
  {
    "id": 17,
    "nome": "Isabel Dregely. Fachhochschule Technikum Vienna, Vienna, Austria",
    "avatar": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/isabel.jpeg",
    "descricao": "Dr. Isabel Dregely is Head of the Competence Center for Artificial Intelligence and Data Analytics at Fachhochschule Technikum Wien. She previously served as Senior Lecturer at King's College London and was a UKRI Future Leaders Fellow. Her research background includes advanced MRI techniques, particularly in prostate and cardiovascular imaging, with postdoctoral work at UCLA and experience at the Technical University of Munich. She holds a PhD in Physics from the University of New Hampshire, where she focused on hyperpolarized xenon MRI and RF coil development. Dr. Dregely combines expertise in biomedical imaging with AI and data analytics applications.",
    "linkedin": "https://www.linkedin.com/in/isabel-dregely-41431644/"
  }
]

 
