{
  "Panelists": [
    {
      "author": "Luciana Carvalheira. IEN/LDRAN, RJ Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/luciana.jpeg",
      "socialMedia": {
        "lattes": "http://lattes.cnpq.br/7980018485257440",
        "linkedin": "https://www.linkedin.com/in/lucianacarvalheira/"
      },
      "project": {
        "title": "Neutrons, Knowledge, and New Generations: How Brazil's Argonauta Reactor is Shaping the Future of Radiochemistry and Its Impact on Global Dosimetry Challenges",
        "description": "For over 60 years, Brazil's Argonauta research reactor has addressed hands-on education in physics and engineering of reactors, and radiochemistry. As a hub for RD&I, Argonauta drives partnerships with institutions like IME, UFRJ and startups in radiotracer technologies. Modernization efforts, including fuel improvements and new radioisotopes production, exemplify its commitment to advancing radiation science nuclear applications worldwide."
      },
      "isWinner": true
    },
    {
      "author": "Thiago Viana Miranda Lima. DRNM, Luzerner Kantonsspital and University of Lucerne, Switzerland",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/thiago.jpeg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/thiagovmlima/"
      },
      "project": {
        "title": "Current and Future Trends in Nuclear Medicine Dosimetry",
        "description": "This lecture delves into the evolution of nuclear medicine dosimetry. It will explore the progression from early rudimentary methods, which relied on basic measurements and empirical estimates, to the sophisticated imaging techniques and computational models employed today. These advancements have significantly enhanced the accuracy of absorbed dose quantification, improving both safety and efficacy in treatments. The lecture will also discuss the future of dosimetry, highlighting the integration of artificial intelligence and personalized medicine. This forward-thinking approach promises even more precise dose calculations tailored to individual patient characteristics, reflecting a continuous effort to optimize therapeutic protocols and improve patient outcomes in nuclear medicine."
      },
      "isWinner": false
    },
    {
      "author": "Tarcisio P. R. de Campos. DEN/UFMG and CDTN, BH, MG, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/tarcisio.jpeg",
      "socialMedia": {
        "lattes": "http://lattes.cnpq.br/2004647037137301"
      },
      "project": {
        "title": "Challenges in Radioisotope Decontamination and Production through Neutron Spectral Selection",
        "description": "We present investigations into the production and decontamination of radioisotopes using a selective Spectral Resonant Selector (RSS), focusing on neutron radiative capture reactions in precursor nuclides and transmutation reactions of long-lived radioactive waste. The physical and mathematical aspects of biased Brownian motion are addressed, through which a tailored neutron spectrum can be generated to target specific nuclides. Reaction rates for both precursor nuclides and decontamination processes are presented. Two distinct neutron spectra are considered—one at low energy and another at resonance energy—allowing interaction with a broad range of target nuclides. The production of isotopes such as Sm-153, Lu-177, Re-188, Ho-166, and Yb-169 serves as representative examples of potential radionuclide generation. Additionally, the decontamination of long-lived actinides, including transuranic radionuclides and fission products, through fission or radiative capture reactions, illustrates a promising approach to nuclear waste mitigation. The specific activities and benchmark parameters of various radioisotopes under defined conditions demonstrate the effectiveness of the RSS in both radioisotope production and nuclear decontamination."
      },
      "isWinner": false
    },
    {
      "author": "Alberto Mizrahy Campos. Researcher in Augsburg, Germany",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/alberto.jpeg",
      "socialMedia": {
        "lattes": "http://lattes.cnpq.br/7720855884752578",
        "linkedin": "https://www.linkedin.com/in/alberto-mizrahy-campos-052b7220a/"
      },
      "project": {
        "title": "Challenges in Radioisotope Decontamination and Production through Neutron Spectral Selection",
        "description": "We present investigations into the production and decontamination of radioisotopes using a selective Spectral Resonant Selector (RSS), focusing on neutron radiative capture reactions in precursor nuclides and transmutation reactions of long-lived radioactive waste. The physical and mathematical aspects of biased Brownian motion are addressed, through which a tailored neutron spectrum can be generated to target specific nuclides. Reaction rates for both precursor nuclides and decontamination processes are presented. Two distinct neutron spectra are considered—one at low energy and another at resonance energy—allowing interaction with a broad range of target nuclides. The production of isotopes such as Sm-153, Lu-177, Re-188, Ho-166, and Yb-169 serves as representative examples of potential radionuclide generation. Additionally, the decontamination of long-lived actinides, including transuranic radionuclides and fission products, through fission or radiative capture reactions, illustrates a promising approach to nuclear waste mitigation. The specific activities and benchmark parameters of various radioisotopes under defined conditions demonstrate the effectiveness of the RSS in both radioisotope production and nuclear decontamination."
      },
      "isWinner": false
    },
    {
      "author": "Bernardo Maranhão Dantas. IRD/CNEN and PPG IRD, RJ, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/bernardo.jpeg",
      "socialMedia": {
        "lattes": "http://lattes.cnpq.br/0217815661525599",
        "linkedin": "https://www.linkedin.com/in/bernardo-dantas-65349925/"
      },
      "project": {
        "title": "Diseminación de técnicas de monitoreo in vivo ocupacional en una Red de Clínicas de Medicina Nuclear",
        "description": "Profissionais que manipulam radiofármacos para fins de diagnóstico e terapia em medicina nuclear estão sujeitos à incorporação de radionuclídeos via inalação e ingestão. Os aspectos de proteção radiológica dessa prática são regulamentados no Brasil pela Comissão Nacional de Energia Nuclear (CNEN). A Agência Internacional de Energia Atômica (AIEA) recomenda a implantação de programas de monitoração ocupacional quando houver risco de doses efetivas anuais superiores a 1 mSv. O controle de incorporações de radionuclídeos pode ser realizado por meio de técnicas de dosimetria interna. Atualmente, no Brasil, não existem laboratórios suficientes capacitados a prestar serviços de monitoração interna para atender a toda a demanda caso essa exigência seja aplicada pela CNEN. Apresenta-se um panorama da situação atual no Brasil e as alternativas técnicas economicamente viáveis, a fim de tornar factível a implantação de programas rotineiros de monitoração interna de trabalhadores ocupacionalmente expostos a riscos significativos de exposição a radionuclídeos manipulados em medicina nuclear."
      },
      "isWinner": false
    },
    {
      "author": "Richard Hugtenburg. Swansea University, UK",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/RichardHugtenburg.jpg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/richard-hugtenburg-83608b77/"
      },
      "project": {
        "title": "New Technologies as a Route to Particle Therapy: Laser-Hybrid Acceleration for Radiobiology Applications – The LhARA Project",
        "description": "Particle therapy is a form of external beam radiotherapy that utilises ions to achieve precise (sub-mm) physical distributions of physical dose with the benefits of high LET to combat radioresistant tumours. Particle therapies are also expected to offer better normal-tissue sparing and reduce long-term side-effects in patients, where the current state-of-the-art in radiotherapy has contributed to significant improvements in the survivability of many cancers in recent years. The LhARA project is a consortium of UK universities that considers three new technologies as a means to reduce the cost, physical footprint and flexibility of particle therapies, where currently treatments, such as carbon ion therapy, are restricted to a few laboratories world-wide. The laser-hybrid method uses high-powered lasers to generate ions with kinetic energies of 10s of MeV and at high dose-rates suitable to examine high dose-rate sparing effects such as FLASH radiotherapy."
      },
      "isWinner": false
    },
    {
      "author": "Maria Jose Neves. CDTN/CNEN, BH, MG, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/maze.jpeg",
      "socialMedia": {
        "lattes": "http://lattes.cnpq.br/8729804605264119"
      },
      "project": {
        "title": "Range Radiation Exposure Indicator",
        "description": "A plastic or glass tube (with a final volume of 1.5ml or smaller) containing a solution composed of sodium selenite and glucose can be fixed to the surface of a material and will indicate whether it was itself exposed to moderate doses of range radiation (5 – 100 kGy) in a range irradiator containing a Cobalt-60 source. This type of irradiator is widely used for the irradiation of foods such as dried grains, fruits, tubers, etc., and for the sterilization of surgical materials, among other activities. Given its low cost and ease of preparation, it can be frozen and kept in stock until the time of use, making it a practical alternative for confirming exposure to high-range radiation."
      },
      "isWinner": false
    }
  ],
  "Courses": [
    {
      "author": "Ivonne Berenice Lozano Rojas - CICATA - Legaria",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/ivonne.jpg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/ivonne-berenice-69a299181/"
      },
      "project": {
        "title": "Solid State Dosimetry: Principles and Applications & OSL Advanced Materials",
        "description": "This course covers the principles of solid-state dosimetry, focusing on materials such as OSL (Optically Stimulated Luminescence) and their advanced applications in radiation protection and environmental monitoring."
      },
      "isWinner": false
    },
    {
      "author": "Alida Tamar-Gabor. Nuclear Dating Centre at Babeș-Bolyai University (BBU) in Cluj-Napoca, Romania",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/alida.jpg",
      "socialMedia": {
        "researchgate": "https://www.researchgate.net/profile/A-Timar-Gabor"
      },
      "project": {
        "title": "Solid State Dosimetry: Principles and Applications & OSL Advanced Materials",
        "description": "This course covers the principles of solid-state dosimetry, focusing on materials such as OSL (Optically Stimulated Luminescence) and their advanced applications in radiation protection and environmental monitoring."
      },
      "isWinner": false
    },
    {
      "author": "Marco A Polo Labarrios. Universidad Autónoma Metropolitana (UAM) – Iztapalapa, Mexico",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/marco.jpg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/marco-a-polo-labarrios-71883a228/"
      },
      "project": {
        "title": "Introduction to radiation detectors",
        "description": "Throughout the course, we will explore different types of radiation detectors, their operating principles, and criteria for their proper selection and use. The goal is to provide students with a solid foundation that enables them to identify the most suitable equipment for each situation and use it efficiently, maximizing both measurement accuracy and radiological protection."
      },
      "isWinner": false
    },
     {
      "author": "Dra Silvia S Hidalgo Tobón",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/silvia.jpg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/silvia-hidalgo-tobon/"
      },
      "project": {
        "title": "Importancia de la física en una imagen por resonancia magnética en el diagnóstico clínico.",
        "description": "Se presentarán las bases de la física de una imagen por resonancia magnética y su relación con el radio diagnóstico. La seguridad en resonancia magnética que evita complicaciones y accidentes que con la continua capacitación disminuyen notablemente. Así como las técnicas nuevas que están incluyendo inteligencia artificial para un mejor diagnóstico por imagen."
      },
      "isWinner": false
    },
   
    {
      "author": "Marina Bicalho Silveira. CDTN/CNEN, BH, MG, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/marina.jpeg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/marina-bicalho-silveira-6bb2129b/"
      },
      "project": {
        "title": "Quality Assurance and Innovation in Radiopharmaceutical Production",
        "description": "Focusing on PET radiopharmaceuticals, Dr. Marina Bicalho Silveira addresses the integration of Good Manufacturing Practices (GMP), regulatory compliance, and preclinical development in radiopharmacy. Her presentation discusses quality systems that ensure patient safety, and how public R&D centers can bridge academic research with industry demands to drive innovation in nuclear medicine."
      },
      "isWinner": false
    },
    {
  "author": "Isabel Dregely. Fachhochschule Technikum Vienna, Vienna, Austria",
  "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/isabel.jpeg",
  "socialMedia": {
    "linkedin": "https://www.linkedin.com/in/isabel-dregely-41431644/"
  },
  "project": {
    "title": "AI in Medical Imaging, with a focus on PET",
    "description": "AI in Medical Imaging, with a focus on PET: e.g., attenuation correction, increasing CT resolution using AI, and synthetic CT for PET/MR systems."
  },
  "isWinner": false
},
{
  "author": "Emerson Bernardes Soares. IPEN/CNEN SP, Brasil",
  "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/emerson.jpeg",
  "socialMedia": {
    "linkedin": "https://www.linkedin.com/in/emerson-bernardes-519bab32/"
  },
  "project": {
    "title": "Advances in New PET Radiopharmaceuticals",
    "description": "This course covers the development of novel radiopharmaceuticals."
  },
  "isWinner": false
}
  ],
  "Round-tables": [
    {
      "author": "Luciana Carvalheira. IEN/LDRAN, RJ Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/luciana.jpeg",
      "socialMedia": {
        "lattes": "http://lattes.cnpq.br/7980018485257440",
        "linkedin": "https://www.linkedin.com/in/lucianacarvalheira/"
      },
      "project": {
        "title": "Leadership in Scientific and Technological Research",
        "description": "This roundtable will convene leading experts to explore the pivotal role of leadership in advancing nuclear scientific and technological research. The discussion will address key challenges, including regulatory frameworks, ethical considerations, nuclear applications, diversity and inclusion, effective communication, and the integration of the next generation into the global nuclear sector. By examining how leadership drives innovation, navigates complex challenges, and shapes the future of nuclear science and technology, this session aims to foster meaningful dialogue. Participants will gain insights into emerging technologies, explore strategic leadership approaches, and strengthen collaboration among researchers, policymakers, and industry leaders."
      },
      "isWinner": false
    },
    {
      "author": "Rita Sebastiao. UFMG, BH, MG, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/rita.jpeg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/rita-sebastiao-1a7104246/"
      },
      "project": {
        "title": "Tech IA",
        "description": "TEch ia"
      },
      "isWinner": false
    },
    {
      "author": "Ana Carolina Costa da Silva. Siemens Healthineers",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/ana.jpeg",
      "socialMedia": {
        "linkedin": "https://www.linkedin.com/in/ana-carolina-costa-da-silva-7b2251b8/"
      },
      "project": {
         "title": "Tech IA",
        "description": "TEch ia"
      },
      "isWinner": false
    },
    {
      "author": "Talita de Oliveira Santos. CDTN/CNEN, BH, MG, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/talita.jpeg",
      "socialMedia": {
        "lattes": "http://lattes.cnpq.br/5267562662055432"
      },
      "project": {
        "title": "radon",
        "description": "radon."
      },
      "isWinner": false
    },
    {
      "author": "Ricardo Gomes Passos. CDTN/CNEN, BH, MG, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/ricardo.jpeg",
      "socialMedia": {
        "scholar google": "https://scholar.google.com/citations?user=ndFwN8sAAAAJ&hl=pt-BR"
      },
      "project": {
            "title": "radon",
        "description": "radon."
       },
      "isWinner": false
    },
    {
      "author": "Nicéa Barreto. Eletronuclear, RJ, Brasil",
      "profileImg": "https://raw.githubusercontent.com/ISSSD25/ISSSD25.Github.io/refs/heads/develop/img/img_convidados/nicea.jpg",
      "socialMedia": {
      "linkedin": "https://www.linkedin.com/in/niceabarreto/"
      },
      "project": {
            "title": "Diversidade, inclusão e linguagem: construindo pontes na ciência",
        "description": "As palavras que usamos na comunicação científica podem abrir portas ou criar barreiras. Neste sentido, exploraremos estratégias para tornar a ciência mais acessível, inclusiva e conectada com a sociedade."
       },
      "isWinner": false
    }
  ]
} 